<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<title>Preguntas frecuentes</title>
	<link rel="stylesheet" type="text/css" href="vsp3.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0">
<div align="center">
	<br/> <span class="popheader">Preguntas frecuentes</span>
  <div id="templatepop">
			<br> <span class="questiontext">P: &iquest;Qu&eacute; es Sage Pay?</span> <br> R: Sage Pay es un proveedor acreditado de servicios de pago. Realizamos sus transacciones de tarjetas de cr&eacute;dito en un entorno altamente protegido. <br> <br> <span class="questiontext">P: &iquest;Por qu&eacute; se ha rechazado mi tarjeta?</span> <br> R: Si recibe el mensaje &quot;Authorisation on that payment type has been declined by the bank&quot; (la autorizaci&oacute;n de un tipo de pago ha sido rechazada por el banco), significa que la entidad emisora no ha aceptado su tarjeta. Sage Pay no genera este mensaje, de modo que tendr&aacute; que ponerse en contacto con el emisor de su tarjeta para averiguar el motivo por el que no ha sido aceptada. Compruebe que ha especificado la siguiente informaci&oacute;n correctamente: <ul>
				<br />
				<li>Fecha de caducidad</li>
				<li>Validez desde</li>
				<li>N&uacute;mero de expedici&oacute;n, etc.</li>
				<br /> <br />				
			</ul>
Es posible que el emisor de la tarjeta le comunique que se ha autorizado el pago, pero que est&aacute;n esperando el<br />c&oacute;digo de autorizaci&oacute;n del comerciante. Esto se conoce como referencia de pago y no se puede autorizar en el caso de pagos en l&iacute;nea. En este caso, deber&iacute;a probar nuevamente con la misma tarjeta o con otra distinta. <br> <br> <span class="questiontext">P: Me aparece un mensaje de n&uacute;mero o tipo de tarjeta no v&aacute;lido.</span> <br> R: Compruebe que est&aacute; escribiendo el n&uacute;mero de tarjeta sin espacios. Puede que las tarjetas Switch y Solo tengan impreso un n&uacute;mero de tan solo 8 d&iacute;gitos. El n&uacute;mero que solicitamos es n&uacute;mero largo que hay en el centro de la tarjeta. <br> <br> <span class="questiontext">P: &iquest;C&oacute;mo solicito un reembolso?</span> <br> R: Sage Pay es responsable del sistema de pago en l&iacute;nea del sitio Web que est&aacute; usando. Sin embargo, no podemos autorizar un reembolso porque no somos los propietarios del sitio Web al que ha realizado el pedido. Tendr&aacute; que ponerse en contacto directamente con el sitio Web para solicitar el reembolso. <br> <br> <span class="questiontext">P: No he recibido mi pedido.</span> <br> R: Sage Pay es responsable del sistema de pago en l&iacute;nea del sitio Web que est&aacute; usando. Sin embargo, no somos los propietarios del sitio Web donde ha realizado el pedido. Deber&aacute; ponerse en contacto directamente con el sitio Web para que le informen de la fecha de entrega de su pedido. <br> <span class="questiontext">P. &iquest;Por qu&eacute; hay un recargo?</span> <br> A. Es una tarifa que el sitio Web le est&aacute; cobrando para cubrir sus costes de procesamiento de su m&eacute;todo de pago seleccionado. <br> <br> <br> <br>
			</div>									
			<div id="templatefooter" align="center" style="width:auto;">
			<a href="javascript:close();" class="body">CERRAR</a>
			</div>
			</div>
</body></html>