<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<title>Perguntas mais frequentes</title>
	<link rel="stylesheet" type="text/css" href="vsp3.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0">
<div align="center">
	<br/> <span class="popheader">Perguntas mais frequentes</span>
  <div id="templatepop">
			<br> <span class="questiontext">P. O que &eacute; o Sage Pay?</span> <br> R. O Sage Pay &eacute; um fornecedor acreditado de servi&ccedil;os de pagamento. Gerimos a sua transac&ccedil;&atilde;o de cart&atilde;o de cr&eacute;dito num ambiente altamente seguro. <br> <br> <span class="questiontext">P. Porque &eacute; que o meu cart&atilde;o foi recusado?</span> <br> R. Se receber a mensagem &quot;Authorisation on that payment type has been declined by the bank&quot; (A autoriza&ccedil;&atilde;o para esse tipo de pagamento foi recusada pelo banco) significa que o seu cart&atilde;o foi recusado pelo respectivo emissor. O Sage Pay n&atilde;o gera esta mensagem, e ter&aacute; de contactar o emissor do seu cart&atilde;o para saber porque &eacute; que o seu cart&atilde;o foi recusado. Deve verificar se introduziu as seguintes informa&ccedil;&otilde;es correctamente: <ul>
				<br />
				<li>Data de Validade</li>
				<li>Data do campo V&aacute;lido a Partir de</li>
				<li>N&uacute;mero de Refer&ecirc;ncia, etc.</li>
				<br /> <br />				
			</ul>
O emissor do seu cart&atilde;o pode inform&aacute;-lo de que autorizou o pagamento, mas est&aacute; a aguardar um<br />c&oacute;digo de autoriza&ccedil;&atilde;o do vendedor (conhecido como uma &quot;refer&ecirc;ncia&quot;) e n&atilde;o &eacute; poss&iacute;vel autorizar este cart&atilde;o para pagamentos online. Neste caso, deve tentar novamente o seu cart&atilde;o ou utilizar um cart&atilde;o diferente. <br> <br> <span class="questiontext">P. Recebo uma mensagem a indicar um n&uacute;mero de cart&atilde;o inv&aacute;lido ou um tipo de cart&atilde;o inv&aacute;lido.</span> <br> R. Deve verificar se est&aacute; a introduzir o n&uacute;mero do cart&atilde;o sem qualquer espa&ccedil;o. Os cart&otilde;es Switch e Solo podem ter um n&uacute;mero de cart&atilde;o impresso com apenas 8 d&iacute;gitos. N&oacute;s necessitamos do n&uacute;mero maior no centro do cart&atilde;o. <br> <br> <span class="questiontext">P. Como posso obter um reembolso?</span> <br> R. O Sage Pay fornece o sistema de pagamento online para o website que est&aacute; a utilizar. No entanto, n&atilde;o podemos autorizar um reembolso porque n&atilde;o somos os propriet&aacute;rios do website que est&aacute; a utilizar para fazer a sua encomenda. Ter&aacute; de contactar directamente o website que est&aacute; a utilizar para fazer a sua encomenda de forma a obter um reembolso. <br> <br> <span class="questiontext">P. Porque n&atilde;o recebi a mercadoria?</span> <br> R. O Sage Pay fornece o sistema de pagamento online para o website que est&aacute; a utilizar. No entanto, n&atilde;o somos propriet&aacute;rios do website que est&aacute; a utilizar para fazer a sua encomenda. Ter&aacute; de contactar directamente o website que est&aacute; a utilizar para fazer a sua encomenda, para saber quando &eacute; que a sua mercadoria ser&aacute; entregue. <br> <span class="questiontext">P. Porque &eacute; que h&aacute; uma sobretaxa?</span> <br> R. Trata-se da quantia que o website cobra para cobrir os custos de processamento do m&eacute;todo de pagamento que seleccionou. <br> <br> <br> <br>
			</div>									
			<div id="templatefooter" align="center" style="width:auto;">
			<a href="javascript:close();" class="body">FECHAR</a>
			</div>
			</div>
</body></html>