<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<title>H&auml;ufig gestellte Fragen</title>
	<link rel="stylesheet" type="text/css" href="vsp3.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0">
<div align="center">
	<br/> <span class="popheader">H&auml;ufig gestellte Fragen</span>
  <div id="templatepop">
			<br> <span class="questiontext">F: Was ist Sage Pay?</span> <br> A: Sage Pay ist ein akkreditierter Online-Zahlungsdienst. Wir wickeln Ihre Kreditkartentransaktionen in einer &auml;u&szlig;erst sicheren Umgebung ab. <br> <br> <span class="questiontext">F: Warum wurde meine Karte zur&uuml;ckgewiesen?</span> <br> A: Wenn Sie die Meldung &bdquo;Authorisation on that payment type has been declined by the bank&ldquo; (Die Autorisierung dieser Zahlungsmethode wurde von der Bank abgelehnt) erhalten, wurde von Ihrer Bank zur&uuml;ckgewiesen. Diese Meldung stammt nicht von Sage Pay, daher stellen Sie weitere R&uuml;ckfragen bitte direkt an Ihre Bank. &Uuml;berpr&uuml;fen Sie au&szlig;erdem, ob Sie die folgenden Angaben richtig eingegeben haben: <ul>
				<br />
				<li>Ablaufdatum</li>
				<li>G&uuml;ltig ab diesem Datum</li>
				<li>Ausstellungsnummer usw.</li>
				<br /> <br />				
			</ul>
Ihr Kartenaussteller (Bank) teilt Ihnen m&ouml;glicherweise mit, dass die Zahlung autorisiert wurde, jedoch <br />wird noch auf einen Autorisierungscode des H&auml;ndlers gewartet. Dies wird als R&uuml;ckweisung bezeichnet und kann bei Online-Zahlungen nicht autorisiert werden. Versuchen Sie in diesem Fall erneut mit Ihrer Karte zu zahlen oder verwenden Sie eine andere Karte. <br> <br> <span class="questiontext">F: Ich erhalte die Meldung, dass meine Kartennummer oder der Kartentyp ung&uuml;ltig ist. Woran liegt das?</span> <br> A: Stellen Sie sicher, dass Sie die Kartennummer ohne Leerzeichen eingegeben haben. Auf Switch- und Solo-Karten ist eventuell eine Kartennummer mit nur acht Ziffern aufgedruckt. Wir ben&ouml;tigen jedoch die lange Kartennummer, die sich in der Mitte der Karte befindet. <br> <br> <span class="questiontext">F: Wie erhalte ich eine R&uuml;ckerstattung?</span> <br> A: Sage Pay betreibt das Online-Zahlungssystem f&uuml;r die von Ihnen genutzte Webseite. Da wir nicht der Webseiteneigent&uuml;mer, &uuml;ber den Sie Ihre Bestellung aufgegeben haben, k&ouml;nnen wir keine R&uuml;ckerstattungen autorisieren. Sie m&uuml;ssen sich daher direkt an den Webseitenbetreiber wenden, &uuml;ber den die Sie Ihre Bestellung aufgegeben haben, um eine R&uuml;ckerstattung zu erhalten. <br> <br> <span class="questiontext">F: Warum habe ich die bestellten Artikel nicht erhalten?</span> <br> A: Sage Pay betreibt das Online-Zahlungssystem f&uuml;r die von Ihnen genutzte Webseite. Wir sind jedoch nicht die Webseiteneigent&uuml;mer, &uuml;ber die Sie Ihre Bestellung aufgegeben haben. Hinsichtlich Fragen zur Lieferung Ihrer Bestellung wenden Sie sich bitte direkt an den Webseitenbetreiber, &uuml;ber den Sie die Bestellung aufgegeben haben. <br> <span class="questiontext">F: Warum wird ein Zuschlag erhoben?</span> <br> A: Der Zuschlag ist die Geb&uuml;hr, die der Webseitenbetreiber berechnet, um seine Kosten f&uuml;r die Verarbeitung der von Ihnen gew&auml;hlten Zahlungsmethode zu decken. <br> <br> <br> <br>
			</div>									
			<div id="templatefooter" align="center" style="width:auto;">
			<a href="javascript:close();" class="body">SCHLIESSEN</a>
			</div>
			</div>
</body></html>