<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1252">
<title>Foire aux questions</title>
	<link rel="stylesheet" type="text/css" href="vsp3.css">
</head>
<body leftmargin="0" topmargin="0" marginheight="0" marginwidth="0">
<div align="center">
	<br/> <span class="popheader">Foire aux questions</span>
  <div id="templatepop">
			<br> <span class="questiontext">Q. Qui est Sage Pay&nbsp;?</span> <br> R. Sage Pay est un fournisseur de service de paiement accr&eacute;dit&eacute;. Nous traitons les transactions par carte de cr&eacute;dit au sein d'un environnement hautement s&eacute;curis&eacute;. <br> <br> <span class="questiontext">Q. Pourquoi ma carte a-t-elle &eacute;t&eacute; refus&eacute;e&nbsp;?</span> <br> R. Si le message &laquo;&nbsp;Authorisation on that payment type has been declined by the bank&nbsp;&raquo; (La banque a refus&eacute; ce type de paiement) vous est envoy&eacute;, votre carte a &eacute;t&eacute; refus&eacute;e par la soci&eacute;t&eacute; &eacute;mettrice de la carte. Ce message n'est pas g&eacute;n&eacute;r&eacute; par Sage Pay. Vous devez contacter la soci&eacute;t&eacute; &eacute;mettrice de la carte afin de v&eacute;rifier la cause du refus. Vous devez notamment v&eacute;rifier que les informations suivantes ont &eacute;t&eacute; correctement saisies&nbsp;: <ul>
				<br />
				<li>la date d'expiration</li>
				<li>la date de d&eacute;but de validit&eacute;</li>
				<li>le num&eacute;ro d'&eacute;mission, etc.</li>
				<br /> <br />				
			</ul>
La soci&eacute;t&eacute; &eacute;mettrice de votre carte peut &eacute;galement vous informer que le paiement a &eacute;t&eacute;<br />autoris&eacute;, mais qu'elle attend un code d'autorisation du commer&ccedil;ant. Cette proc&eacute;dure n'est pas autoris&eacute;e pour les paiements en ligne. Dans ce cas, vous devez r&eacute;essayer de proc&eacute;der &agrave; la transaction avec votre carte ou utiliser une carte diff&eacute;rente. <br> <br> <span class="questiontext">Q. Je re&ccedil;ois un message indiquant que le num&eacute;ro ou le type de ma carte n'est pas valide.</span> <br> R. Vous devez v&eacute;rifier que le num&eacute;ro de la carte a &eacute;t&eacute; saisi sans espace. Les cartes Switch et Solo peuvent ne comporter qu'un num&eacute;ro &agrave; 8 chiffres. Nous avons besoin du long num&eacute;ro apparaissant au centre de la carte. <br> <br> <span class="questiontext">Q. Comment puis-je obtenir un remboursement&nbsp;?</span> <br> R. Sage Pay ne fournit que le syst&egrave;me de paiement en ligne du site Web que vous utilisez. Nous ne sommes pas autoris&eacute; &agrave; effectuer de remboursement car nous ne sommes pas les propri&eacute;taires du site Web &agrave; partir duquel vous passez votre commande. Vous devez contacter le site Web &agrave; partir duquel la commande est effectu&eacute;e afin d'obtenir un remboursement. <br> <br> <span class="questiontext">Q. Je n'ai pas re&ccedil;u ma commande.</span> <br> R. Sage Pay ne fournit que le syst&egrave;me de paiement en ligne du site Web que vous utilisez. Nous ne sommes pas responsable du site Web sur lequel vous passez votre commande. Vous devez contacter directement le site Web &agrave; partir duquel la commande est effectu&eacute;e afin de v&eacute;rifier la date de livraison. <br> <span class="questiontext">Q. Pourquoi y a-t-il des frais suppl&eacute;mentaires&nbsp;?</span> <br> A. Il s'agit des frais que le site Web vous facture afin de couvrir les co&ucirc;ts de traitement inh&eacute;rents &agrave; la m&eacute;thode de paiement que vous avez choisie. <br> <br> <br> <br>
			</div>									
			<div id="templatefooter" align="center" style="width:auto;">
			<a href="javascript:close();" class="body">FERMER</a>
			</div>
			</div>
</body></html>